import path from "path";

export const postList = [
  {
    key: 0,
    title: "강아지 펫보험.. 적금이랑 똑같다는데 뭐가 적절할까?",
    img: "yellowEarly.jpeg",
    desc: "강아지는 보험이 안되기 때문에 따로 가입을 하지않으면 비용이 정말 많이 들어요. 탈구되면 강아지도 아프고 내 통장도 아프고.. 시중에 존재하는 펫보험 드는것이 좋을까요?",
    Date: "2021-09-01",
    path: "/?postId=0",
    tag: ["펫보험", "강아지", "보험", "펫적금", "병원비"],
    time: "5",
  },
  {
    key: 1,
    title: "칭찬해주면 좋은건 줄 알았는데... 주의할 점이 있다니!",
    img: "kongInbed.png",
    desc: "강아지는 칭찬을 받으면 매우 좋아하죠. 하지만 잘못 칭찬하면 칭찬 받는지 모를 수 있어요.강아지 칭찬하는 방법을 한번 같이 살펴볼까요?",
    Date: "2021-08-29",
    path: "/?postId=1",
    tag: ["강아지입양", "입양주의점", "유기견입양", "유기동물입양"],
    time: "2",
  },
];
