export const postList = [
  {
    key: 0,
    title: "우리 댕댕이 생일 축하해~",
    img: "yellowEarly.jpeg",
    desc: "강아지 생일상을 차려주고 싶은데, 무엇을 해줘야할지 고민이 되나요?",
    Date: "2024-08-29",
    path: "/?postId=0",
    tag: ["강아지음식", "강아지생일", "생일", "생일상", "음식추천"],
    time: "5",
  },
  {
    key: 1,
    title: "칭찬해주면 좋은건 줄 알았는데... 주의할 점이 있다니!",
    img: "kongInbed.png",
    desc: "강아지는 칭찬을 받으면 매우 좋아하죠. 하지만 잘못 칭찬하면 칭찬 받는지 모를 수 있어요.강아지 칭찬하는 방법을 한번 같이 살펴볼까요?",
    Date: "2021-08-29",
    path: "/?postId=1",
    tag: ["강아지입양", "입양주의점", "유기견입양", "유기동물입양"],
    time: "2",
  },
];
